import streamlit as st

st.title("welcome to RAJPUTANA world")



st.header("Rajputana shayris")
st.text("JAI RAJPUTANA")
st.text("JAI BHAWANI")

st.text("AYUSH SINGH")

st.text("""1. बंगले, गाडी तो राजपूत  की घर घर की कहानी हैं,तभी तो दुनिया राजपूत  की दिवानी हैं, अरे मिट गये राजपूत ‘ को मिटाने वाले, क्योकि आग मे तपती  राजपूत की जवानी है

2. सुन पगली अगर मुझे A- for attitude दिखायेगी तो सीधा B-for black list में जाएगी राजपूत no 1 brands

3. अपणा swag तो खान दाणी है aur Attitude भी  राजपूत ka   है.

4. राजपूत  लोग attitude के status डालते ha हम to   फ़ोटो he  Attitude वाला dalte है

5. ना ही हम #Hollywood Star हैं और ना ही कोई #Megastar,हम तो #Rajputana के #Rockstar हैं जो जीतें है  Shaan से और मरतें हैं अपनी AAN से.

6. हम जलते नहीं जलाते हैं कुछ इसी अंदाज़ में हम ज़िन्दगी बिताते हैं !!

7. हमारा Style और Attitude  ही कुछ अलग है, बराबरी  करोगे तो बिक जाओगे.राजपूत

8. जब से #Royal Infield वालों ने सेल्फ स्टार्ट की सुविधा दी है तब से एक थप्पड़ में गिर जाने वाले Chuje भी बुलेट लेके घूम रहें हैं.

9.  ज़िन्दगी बदलने के लिए लड़ना पड़ता है और आसान करने के लिए समझना पड़ता है !!

10.  मिट गए राजपूतों को मिटाने वाले क्यूंकि दहकती आग मैं तपती राजपूतों की जवानी है !!

11. अपना Status खुद बनाने का उसूल है हमारा, क्योंकि शेर का झूठा शिकार तो कुत्ते भी चाटते हैं.

12. आज 100 में है कल चर्चा हज़ारों में होगी,नाम लोगों के दिल-ओ-दिमाग़ में है, कल फोटो अखबारों में होगी.राजपुत


13. कोई अगर आपको पत्थर मारे तो उसका जवाब फूल से देना चाहिए : महात्मा गांधी परवो फूल उसकी क़ब्र  पर होना चाहिए : राजपूत

14. ntry तो कब की हो चुकी है,Name सब को पता है अब तो अपुन को Famous होना बाकी है।। राजपूत
 
15. जब_शान_हो_राजपूत _वाली  तो_नशा_शराब_में_नहीं, बापू_की_पर्सनालिटी_में_होता_है।

16. मैं झुक नहीं सकता मैं शौर्य का अखंड भाग हूँ,जला दे जो दुश्मन की रूह तक मैं वही #राजपूत की औलाद हूँ !!

17. इतिहास गवाह है कि नेताओं की कुर्सी जनता ने बनाई मगर राजपूतों की राजगद्दी उनकी वीरता ने बनाई !!

18. अपनी औकात में रहना सीख लो दुनिया वालों वरना जो हमारी आँख में खटकते है,वो शमशान में भटकते है !!

19. हम #सल्तनत देख कर दोस्ती नहीं करते और परिणाम सोचकर दुश्मनी  नहीं करते !!

20. अपना #Attitude उस #Revolver की तरह है जिसे देखते ही लोगों की #फट जाती है !!

UNIQE ROYAL RAJPUTANA
        
21. जूनून हौंसला और पागलपन आज भी वही है, हमने जीने का तरीका बदला है तेवर नहीं !!#राजपूत

22. अपने #Status में #Attitude का ज़ोर है,तभी तो चारों तरफ #राजपूत के नाम का शोर है !!

23. हम तो अपने #दुश्मनों  को भी चाहते है,क्योंकि उन्ही के कारण तो #Publicity पाते हैं !!

24. Attitude  अपना आग है, इसलिए हमारे चरित्र पर दाग है, दुश्मनो के  हम बाप हैं , इसलिए पुरे शहर में अपनी धाक है.

KILLER ROYAL RAJPUT

25. शेर कभी छुपकर वार नहीं करते ,बुज़दिल कभी खुलकर वार नहीं करते अरे हम तो राजपूत हैं हम तो,मरके भी हार स्वीकार नहीं करते.

26. हम रहे ना रहे , राजपूताना जिन्दा रहे,जिस्म ओ रूह टूटे या बिखरे जज़्बा उम्दा रहे, कोई सर झुके नहीं कोई थक कर रुके नहीं,हम चले या ना चलें , राजपुताना चलता रहे !!

27. झुंड मे रहने वालो आजमा कर  देखना कभी हमारी छाती पर फौलाद भी पिघलता है, शेर सा जिगरा है “राजपूत” का हमेशा  अकेला निकलता है!!

28. राजपूत जब दोस्ती करते है तो अफ़साने लिखे जाते है और जब दुश्मनी करते है तो तारीखें लिखी जाती है !!


29. जब तक हमारे सर पर #ऊपर_वाले की रहमत रहेगी भगवान कसम हर बन्दे में #राजपूत नाम की दहशत   रहेगी !

30. कटता है तो कट जाये सारा जीवन संघर्ष में, कदम कदम पर समझौता हमारे बस की बात नही !!

31. दशहत बनाओ तो शेर जैसी वरना खाली डराना तो कुत्ते भी जानते है.राजपूत

32. राजपूत हो तो खूंखार होना चाहिये वरना खूबसूरत तो लड़िकयां भी होती है !!

33. राजपूत बारिश का नाम नही, जो बरसे व थम जाये, ये वो सूरज न है जो चमके और डुब जाये, यह नाम है उस साँस का,जो चले तो जिंदगी और थमे तो मौत बन जाये !!

34. हम  बदलते  है तो निज़ाम बदल जाते है सारे मंज़र सारे अंजाम बदल जाते है

35. माचिस तो यूं ही बदनाम है,हमारे तेवर तो आज भी आग लगाते है.राजपूत

36. हर किसी को ख़ुश रख सके वो सलीका हमें नहीं आता जो हम नहीं है, वो दिखने का तरीका हमें नहीं आता.


37. हमारी शख्सियत का अंदाज़ा तुम  क्या लगाओगे गालिब., अगर हम कब्रिस्तान से भी गुज़रते है तो मुर्दे उठ कर कहते है जय माताजी.

38. शेर को जगाना और हमें सुलाना किसी के बस बात नहीं क्यूंकि हम वहां खड़े होते है जहाँ #Matter बड़े होते हैं.राजपूत

39. जब तक माथे पर लाल रंग नहीं लगता राजपूत किसी को तंग नहीं करता सर चढ़ जाती है ये दुनिया भूल जाती है कि #राजपूत की तलवार को कभी जंग नहीं लगता !!

k
40. कौन कहता है राजपूत फिर से पैदा नहीं होते पैदा होते है बस नाम बदल जाते हैं !!


41. हर तलवार पे राजपूतों की कहानी है तभी तो ये दुनिया राजपूतों  की  दीवानी है

42. यूँ मुड़ मुड़ के मत देख पगली ,इस दिल में राजपुताना बसा है,तेरा रास्ता अलग है , मेरी मंज़िल अलग है,तुझे खुशियों का घर बसाना है और मुझे मेरा राजपुताना वापिस लाना है !!

43. कहानियां तो छोटे मोटे राजा लोगों की लिखी जाती है हम तो राजपूत है हमारा तो इतिहास लिखा जाएगा  !!

44. सीढियाँ उन्हें मुबारक हो , जिन्हे छत तक जाना है हमारी  मंज़िल तो आसमान है रास्ता हमें खुद बनाना है

45. बात जब अपने स्वाभिमान की हो,और राजपूताना के सम्मान की हो, तो फिर पीछे हटते नही हम,चाहे बाजी फिर अपनी जान की हो !!

46. ग़रीब के क़र्ज़ जैसा है ये राजपुताना इश्क़ भी एक बार सिर चढ़ जाए तो उतरता ही नहीं



47. हमारी गुस्ताखी की हद मत पूछ,हम राजपूत है, जमीं पर पैर रखकर आसमान कुचल देते है



48. लोग कहते है तुम ATTITUDE बडा दिखाते हो.देख बेटा भगवान कि देन है, ऊपर से राजपूत है छिपायेगे थोडी.

49. राजपुत की मूँछ और  शेर की पूँछ जब हिलती है तो कयामत आ जाती है !!

50. हम वो शेर है जिसकी गुफा में लोगों के आने के निशान होते है पर जाने के नहीं !!

51. अजीब सा ख़ौफ़ था उस शेर की आँखों में जिसने जंगल में हमारे जूतों के निशान देखे थे


52. जमाने ने राजपूतो के  उसूल तो बदल दिये पर रगों मे खून आज भी वो ही है !!

53. वीरों की दहाड़ होगी,राजपूतों की ललकार होगी आ रहा है वक़्त जब फिरक्षत्रियों की भरमार होगी !!

54. अपने दो शौक पुराने है एक शाही सवारी और दूजा raifal हो भारी बाकी भाड़ में जाये दुनिया सारी !! #जय राजपुताना

55. हथियार तो सिर्फ सोंख के लिए रखा करते हे , खौफ के लिए तो बस नाम ही काफी हे  राजपूत

56. टूट गए तो गीदड़ भी सताएगा,जुड़ गए तो सिंह भी घबराएगा

RAJPUT ATTITUDE STATUS
        
57. हम तो दुश्मनी भी दुश्मन की औकात देख कर करते हैं बच्चों को छोड़ देते है और बड़ों को तोड़ देते हैं.राजपुताना

58. माना की तेरी एक आवाज से भीड हो जाती हे , लेकिन हम भी राजपूत हे , हमारी एक ललकार से पूरी भीड़ बिखर जाती हे।

59. सोने के जेवर ओर राजपूतो के  तेवर लोगो को अक्सर बहोत मेंहगे पडते हे।

60. तुम जिन्दगी में आ तो गये हो मगर ख्याल रखना, हम राजपूत है ‘जान’ दे देते हैं मगर ‘जाने’ नहीं देते !!

61. खून अभी वो ही है, ना ही शोक बदले ना ही जूनून, सून लो फिर से, रियासते गयी है रूतबा नही, रौब ओर खोफ आज भी वही हें राजपुताना

62. जंगल में जब शेर  चैन की नींद सोता है,तो कुतो को गलतफेमी हो जाती है, के इस जंगल में अपना राज है।

63. अभी राजपूत शान्त हे और दुनियादारी की चादर ओढ़ी है। पर जिस दिन दिमाग सटका ना,इतिहास तो इतिहास। भूगोल भी बदल देंगे।

64. बन्ना को क्या डरायेगा मौत का मंजर, बन्ना तों पैदा ही राजपुताना में हुआ हैजहां पढाई बाद में हथियार चलाना पहले सिखाया जाता है।

65. राजपूत हूँ मे और दबंग पहचान रखता हूँ, बाहर शांत हूँ, अंदर तूफान रखता हूँ

66. चिंता को तलवार की नोक पर रखे वो राजपूत,रेट की नाव लेकर समंदर से शर्त लगाए वो राजपूत ,और जिसका सर काटने पर भी, धड़ दुसमन से लड़ता रहे वो राजपूत।

67. न राजपूत गिरा न राजपूत के हथियार गिरे ,पर राजपूतो को गिराणे मे लोग कई बार गिरे।

68. तुम खुश-किश्मत हो जो हम तुमको चाहते है वरना, हम तो वो है जिनके ख्वाबों मे भी लोग इजाजत लेकर आते है। राजपूत

69. वो खुद पर गरूर करते है, तो इसमें हैरत की कोई बात नहीं, जिन्हें हम चाहते है, वो आम हो ही नहीं सकते !

70. बेशक पहनलो हमारे जैसे कपडे और ज़ेवर ,पर कहा से लाओगे , राजपूतो वाले तेवर।

71. हमारा शौंक तो तलवार रखने का है , बन्दूक के लिए तो बच्चे भी ज़िद करते है।

72. आँखे न फाड़ पगली दिल को आराम दे , मुझे क्या देखती हे अपने वाले पे ध्यान दे

73. मगरमच्छ की पकड़ और राजपूतो की अकड़ जबरदस्त होती हे।

74. सब्र रख ये मुसीबत के दिन भी गुज़र जायेंगे जो आज मुझे देख कर हँसते हैं कल मुझे देखते ही रह जायेंगे।

75. प्यार इश्क मोहब्बत सब धोखेबाजी है, अपनी लाइफ में तो सिर्फ Attitude ही काफी है।

76. ना हम शेर से हारे ना हम शैतान से हारे  हट जाओ हमारे रास्ते से क्योंकि शिकारी तो हम भी हैं पर  हमने कभी कुत्ते नहीं मारे। Rajputana

77. हाथ में जिनमें हो जूनून वो कटते नहीं तलवारों से, सर जो उठ जाते हैं वो झुकते नहीं ललकारों से ।

78. राजपुतो कि शादी तब तक सफल नहीं मानी जाती है. जब तक.. “डीजे वाले बाबू” को रैपटे ना पड़ जाये।

79. हकूमत दूसरों के दम पर तो कोई भी कर ले, जो अपने दम पर छा जाए, वो हम है.

80. खून में उबाल आज भी खानदानी है , .दुनिया हमारे शौक की नहीं Attitude की दीवानी है।

81. ख़ामोशी से अपनी पहचान बनाते रहो , वक़्त खुद बताएगा तुम्हारा नाम।

82. तारीख गवाह हैं, जिन्हें अखबारों में बने रहने का शोक रहा हैं, वक़्त बीतने के साथ वो रद्दी के भाव बिक गए.

83. मोहब्बत है मेरी इसीलिए दूर है मुझसे, अगर जिद होती तो शाम तक बाहों में होती ।

84. हम वो हैं जो आँखों में आँखें डाल के सच जान लेते हैं, तुझसे मुहब्बत है बस इसलिये तेरे झूठ भी सच मान लेते हैं !

85. देखो मे राजपूत हू ,रख के तराजू मेँ अपने दोस्तों की खुशियां, दूसरे पलडे मेँ अपनी जान रखता हूँ

86. गरज उठे गगन सारा,समुन्दर छोड़ें अपना किनारा,हिल जाए जहान सारा, जब गूंजे जय राजपूताना का नारा |राजपूत

87. शांत हम शमन्दर जैसे गुस्सा हमारा सुनामी है, इसी तेवर के चक्कर में , दुनिया हमारी दीवानी है।

88. राजपुत को जंजीरो में कैद करने का सपना मत देख.क्युंकि हम वो आदमखोर शेर हैं, जिसका भी शिकार करतें हैं, उसका जिस्म तो क्या रूह भी दम तोड देती हैं।

89. हम राजपूताना हे, प्यार से मांग लो ‘ जान हाजिर वरना तलवारों से इतिहास लिखना हमारी परंपरा हे ।।

90. Mr.राजपूत  खुद नहीं सोचता दूसरो को मजबूर करता है #सोचने के लिए !!

91. अंदाज़ कुछ अलग है राजपूत का सब को ATTITUDE का शौक है, राजपूत  को _ATTITUDE_तोडने_Ka


92. जंगल के उसुल वही जानता है,जिनकी यारी हम जैसे शेरों के साथ होती है

93. हमारी Personality को पढ़ा मत करो दोस्त, हमें समजने में तुम्हारी Dictionary कम पड़ जायेगी.


94. डरते तो हम किसि के बापसे भी नही, बस साला ये Respect नाम की चीज बीचमें आती है.

95. हम भी उसी रस्ते जाते है जहा हमारा दुश्मन हमारा इंतज़ार कर होता है, फर्क सिर्फ इतना है शुरुवात वो करते है और खत्म हम .

96. हजारों से भिङ गया क्षत्रिय अकेला पर कभी डरा नहीं शिर कट गिरे धरन पर पर कर्ज चुकाने से पहले  क्षत्रिय कभी मरा नहीं।

97. हौसलें हो अगर बुलंद तो मुट्ठी में हर मुकाम है, मुश्किलें और मुसीबतें तो जिंदगी में आम है.

98. ज़िंदगी भले छोटी दे देना ए भगवान मगर देना ऐसी की मुद्दतों तक लोगो के दिलों में जिंदा रहे …!!

99. हाथ में जिनमें हो जूनून वो कटते नहीं तलवारों से, सर जो उठ जाते हैं वो झुकते नहीं ललकारों से !!

100. औकात मे रहकर बात कर बेटा  जो बन्ना के सामने अटकते है, वो फिर  शमशान मे  भटकते है …..!!

101. हम जंगल मे नही है तो इसका मतलब ये नही की हम शिकार करना भुल गये सिधा ठोक देगे

102. बापू हाथ किसी का थामकर छोङते नहीँ, वादा अगर किसी से करे तो तोङते नही, अगर तोङ दे दिल कोई Bapu का, तो बिना हाथ पैर तोङे छोङते नही

103. हम सल्तनत देख कर दोस्ती नहीं करते, और परिणाम सोचकर दुश्मनी नहीं करते !

104. हम पर ऊँगली सोच समझ कर उठाना हम राजपूत हे मारते नहीं, मार डालते हे। जय राजपुताना

105. Royal Banna शेर की भूख ओर बना का लुक दोनों ही KILLER होते है।जय राजपुताना

106. आँखे न दिखा हमको , हम वो राजपूत हे जो आँखे निकाल लिया करते हे. जय राजपुताना

107. सुनलो सब ! हम राजपूत है। जन्म से संस्कारी है इसलिए तमीज़ कभी सीखना मत अकड़ कभी दिखाना मत



108. ठण्ड उनको लगती है जिनके कर्मो में दाग है ,

109. हम तो राजपूत हैं , हमारे खून में ही आग है !!

110. हमारी #Personality ही कुछ एसी है की लोग हमे देख के एक ही Word कहते है “अरे बन्ना” आप

111. लोग हमारे बारे में क्या सोचते है अगर ये भी हम सोचेंगे तो लोग क्या सोचेंगे.

112. तुम क्या हमसे जी हजूरी करवाओगे ए नादान हम तो खुद उस राजघराने से है

113. पंगा लेना गोली की रफ़्तार से  पर कभी मत टकराना राजपूत की तलवार से !!

114. शेर का शिकार किया करते थे तभी तो अपने #दम पर चलते है

115. कुत्तों की क्या औकत जो आज दूसरों के टुकड़ों पे पलते हैं.

116. Rajput की स्टाइल और  Banna लूक देखकर अच्छे अच्छे डर जाते हैं, क्यूंकी #India में Fogg नहीं  Rajputon का खौफ चलता है.

117. जय राजपूताना राजपूत -राजपूत चील्लाने का शोक नहीं हमें. अंदाज देखकर ही लोग पूछ लेते हैं ओर कुँवर सा. जय राजपूताना

118. मनुष्य होना मेरा भाग्य हैं पर क्षत्रिय होना तो मेरा सौभाग्य है. गर्व है मुझे राजपूत होने पर |

119. सिंह का मुखोटा लगाकर कोई शेर नहीँ बनता, कुछ हुनर खून मेँ होते हे सिखाए नहीँ जाते होश उड़ाना शौक नही, पेशा है मेरा, क्या करें STYLE ही कुछ एसा है मेरा 

120. हम तो राजपूत शेर हैं हमें नजदीक से देखने की इज़ाज़त तो सरकार भी नहीं देती !!

121. हर समस्या के दो समाधान होते हैं  . भाग लो    मर्जी आपकी है !!


122. हमारी औकात का अंदाजा हमारे ज़ोर से नहीं दुश्मन के शोर से पता चलता है.

123. हम दुश्मनों को भी बड़ी शानदार सज़ा देते हैं, हाथ नहीं उठाते बस नज़रों से गिरा देते हैं !!

124. बंदूक ओर तलवार जैसे खिलौने बजार मे बहोत बिकते हैं, पर उसे चलाने का जिगर दुनिया के किसी बाजार मे नहीं बिकता Rajput उसे लेकर ही पैदा होता है.

125. बेरा लागया जब उसने म्हारी औकात का,तो पानी हो ग्या घात का। न्यू बोलया माफ करदे मनै नी बेरा था,कि तू सै छोरा राजपूत का।।

126. वो राजपूत ही क्या जिसकी ज़िंदगी मैं ठाठ नहीं, और डूब के मर जा वा छोरी, जिसकी ज़िंदगी में राजपूत नहीं !!

127. अक्सर वही लोग उठाते हैं हम पर उंगलिया, जिनकी हमें छूने की औकात नहीं होती !!

128. नाम इसलिए ऊँचा है हमारा क्यूंकि हम बदला नहीं बदलाव लाने की सोचते हैं
        
FOR GIRLS 
        
129. नज़र झुका कर बात किया कर ए #Pagle जितनी तेरी औकात है उससे ज़्यादा #राजपूतों की थानों में #Record वारदात हैं  !!

130. Yuhi har kisi ke  hatho bikene  tayar nahi ye Rajput ka ziger Hai  tere seher ka akhbaar nhi.

131. Rajput na mughlo se haare the naa  angrezo se Ye to sachai jra kadvi hai.ki R ajput shirf  Rajput se hare hai.

132. यें झुठे बहाने मत बणावै मेरे ते नराज होण के इस  राजपूत तो बस इतनी गलती थी.तन्नै यु हद ते ज्यादा प्यार करै था .

133. घी, दूध दही का खाना  देस्सी है म्हारा राजपूत घराना  आजाओ भाईयो, खा लो खाना

134. उस माँ ने ही अपने बेटे की फिक्र होया करे है, जिस माँ के पुत में जिगर होया करे है.

135. जहां पर लोगों का over confidence खत्म होता है। वहां से राजपूत का  Confidence स्टार्ट होता है।

136. जंगल मेँ छाती चौड़ी करके शेर चला करते है। और हिन्दुस्तान मेँ छाती चौड़ी करके राजपूत  चला करते है..!!

137. कोशिश तो सब करते है ,लेकिन सबको हासिल ताज़ नहीं होता , शोहरत तो कोई भी कमा ले लेकिन राजपूतों वाला अंदाज़ नहीं होता !

138. घर अधूरा खाट बिना,तराजू अधूरा बाट बिना, राजा अधूरा ठाठ बिना,देश अधूरा राजपूत बिना.

139. वो क्या उठाएंगे तलवार,जिनके बाजू में दम नही,वो क्या चलाए गोली,जिनके सीने में जोर नही,काटते हे बेजुबान को, कभी मर्दों से लड़ कर देख, खंजर भी तेरा और टुकड़े भी तेरे,

140. जब तक हमारे सर पर #ऊपर वाले की रहमत रहेगी भगवान कसं हर बंदे में #Rajput नाम की दहशत रहेगी …..!!

141. हथियार न दिखाना हमको गलती से भी , शदियों से हथियार राजपूतो के वफादार रहे है।

142. शौक से कौन शेर बनता हैं भाई  कौम ही ऐसी है राजपूत बब्बर शेरो वाली.

143. और तान के सीना चलती है  यह राजपूत का जंगल है सुनलो, यहाँ शेरों के साथ राजपूत शेरनी भी पलती है।।

144. जो भाई राजपूत स्टेटस लाईक नहीं कर सकता कृपया मिञ सूची से हट जाए

145. जब मन हुआ इस कातिल दुनिया पे राज करने का तो ना गोली चलेगी ना तलवार , हमारी जूत्ती के निशान देखकर लोग कहेंगे ये “राजपूताना”का साम्राज्य हैं !!

146. राजपूत की छोरी हूँ किसी प्रमाण की ज़रूरत ना से शस्त्र शास्त्र से परिपूर्ण हूँ जब चाहे आजमा ले राजपूताना

147. ना छुरी रखता हुं,ना पिस्तौल रखता हुं,राजपूत का बेटा हुं,दिल में जिगर रखता हुं, इरादों मे तेज़ धार रखता हुं, इस लिए हंमेशा अकेला ही निकलता हु..!""")